Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 图片水印均由用户上传，如有争议请在建议与反馈，联系我们处理哦
ar: العلامات المائية على الصور يتم تحميلها من قبل المستخدمين، في حالة أي نزاع يرجى الاتصال بنا في قسم الملاحظات والاقتراحات
de: Alle Wasserzeichen auf den Bildern werden von den Nutzern hochgeladen. Bei Streitigkeiten kontaktieren Sie uns bitte über Anregungen und Feedback zur Bearbeitung.
en: All image watermarks are uploaded by users. If there is dispute any, please contact us Suggestions and Feedback through, and we will handle it.
es: Las marcas de agua de las imágenes son cargadas por los usuarios. Si hay disputas, por favor contáctenos a través de la sección de sugerencias y comentarios para resolverlas.
fr: Les filigranes sur les images sont tous téléchargés par les utilisateurs. En cas de litige, veuillez nous contacter via les suggestions et les commentaires pour que nous puissions les résoudre.
id: Tanda air gambar diunggah oleh pengguna, jika ada perselisihan silakan hubungi kami di saran dan umpan balik
it: Le filigrane delle immagini sono caricate dagli utenti, in caso di controversie contattaci nei suggerimenti e nei feedback, ti preghiamo di contattarci per gestirle
ja: 画像のウォーターマークはすべてユーザーによってアップロードされました。紛争がある場合は、「提案とフィードバック」でご連絡ください。
ko: 이미지 워터마크는 모두 사용자가 업로드한 것으로, 논란이 있을 경우 제안 및 피드백에서 저희에게 연락해주세요
nl: Afbeeldingen en watermerken worden door gebruikers geüpload. Bij betwisting, geef feedback of neem contact met ons op
pl: Wszystkie znaki wodne na obrazach są przesyłane przez użytkowników. W razie sporu skontaktuj się z nami poprzez opinie i sugestie
pt_br: As marcas d'água das imagens são carregadas pelos usuários. Em caso de disputa, entre em contato pelo feedback e sugestões.
pt_pt: Marcas d'água das imagens são enviadas pelo usuário, em caso de disputa, por favor, contate-nos através de sugestões e feedback
ru: Все водяные знаки на изображениях загружены пользователями. В случае споров свяжитесь с нами через предложения и обратную связь.
th: ลายน้ำของภาพทั้งหมดอัปโหลดโดยผู้ใช้ หากมีข้อขัดแย้ง กรุณาติดต่อเราในข้อเสนอแนะและข้อเสนอแนะเพื่อดำเนินการ
tr: Resim filigranları kullanıcılar tarafından yüklenir, herhangi bir tartışma durumunda öneri ve geri bildirim sayfamızdan bize ulaşın
vi: Tất cả các hình ảnh có watermark đều do người dùng tải lên, nếu có tranh chấp xin vui lòng liên hệ chúng tôi trong phần đề xuất và phản hồi
zh_hant: 圖片水印均由用戶上傳，如有爭議請在建議與反饋，聯繫我們處理哦
zh_hk: 圖片水印均由用戶上傳，如有爭議請在建議與反饋，聯絡我們處理哦

source: 图片背景
ar: خلفية الصورة
de: Bildhintergrund
en: Image Background
es: fondo de imagen
fr: Arrière-plan de l'image
id: L Belatarakang Gambar
it: sfondo immagine
ja: 背景
ko: 이미지 배경
nl: Achtergrond afbeelding
pl: Tło obrazu
pt_br: Fundo da imagem
pt_pt: Fundo da Imagem
ru: Фон изображения
th: พื้นหลังภาพ
tr: Resim Arka Planı
vi: Ản nền
zh_hant: 圖片背景
zh_hk: 圖片背景

source: 图片识别
ar: التعرف على الصورة
de: Bilderkennung
en: Image Identification
es: reconocimiento de imagen
fr: Reconnaissance d'image
id: Pengenalan Gambar
it: riconoscimento immagine
ja: 画像識別
ko: 이미지 인식
nl: Afbeelding herkennen
pl: Rozpoznanie obrazu
pt_br: Reconhecimento de imagem
pt_pt: Reconhecimento de Imagem
ru: Распознавание изображений
th: การรับรู้ภาพ
tr: Resim Tanıma
vi: Nhận dạng hình ảnh
zh_hant: 圖片識別
zh_hk: 圖片識別

source: 图片风格
ar: نمط الصورة
de: Bildstil
en: Image Style
es: estilo de imagen
fr: Style d'image
id: Gaya Gambar
it: stile immagine
ja: 画像スタイル
ko: 이미지 스타일
nl: Afbeeldingsstijl
pl: Styl obrazu
pt_br: Estilo de imagem
pt_pt: Estilo da Imagem
ru: Стиль изображения
th: สไตล์ภาพ
tr: Resim Tarzı
vi: Phong cách hình ảnh
zh_hant: 圖片風格
zh_hk: 圖片風格

source: 图片风格色彩空间
ar: نظام الألوان لنمط الصورة
de: Farbraum für Bildstil
en: Image Style Color Space
es: espacio de color del estilo imagen de
fr: Espace colorimétrique du style d'image
id: Gaya Gambar dan Ruang Warna
it: spazio colore dello stile immagine
ja: 画像スタイル色空間
ko: 이미지 스타일 색상 공간
nl: Afbeeldingsstijl kleurruimte
pl: Przestrzeń kolorów stylu obrazka
pt_br: Espaço de cor do estilo de imagem
pt_pt: Espaço de Cor do Estilo da Imagem
ru: Цветовое пространство стиля изображения
th: สีอวกาสของสไตล์ภาพ
tr: Resim Tarzı Renk Alanı
vi: Không gian màu phong cách hình ảnh
zh_hant: 圖片風格色彩空間
zh_hk: 圖片風格色彩空間

source: 圆形按钮被点击了
ar: تم الضغط على زر دائري
de: Runder Button wurde geklickt
en: Round Button Clicked
es: Botón redondo ha sido pulsado
fr: Bouton rond cliqué
id: Tombol Bulat Telah Diklik
it: Il pulsante rotondo è stato cliccato
ja: 丸いボタンがクリックされました
ko: 원형 버튼이 클릭됨
nl: Ronde knop is aangeklikt
pl: Przycisk okrągły kliknięty
pt_br: Botão Redondo foi clicado
pt_pt: Botão redondo foi clicado
ru: Круглая кнопка нажата
th: ปุ่มวงกลมถูกคลิก
tr: Yuvarlak Düğme Tıklandı
vi: Nút tròn đã được nhấn
zh_hant: 圓形按鈕被點擊了
zh_hk: 圓形按鈕被點擊了

source: 圆角
ar: زوايا مستديرة
de: Abgerundete Ecke
en: Rounded Corner
es: Esquina redondeada
fr: Coins arrondis
id: Sudut Membulat
it: Angolo arrotondato
ja: 丸角
ko: 둥근서리
nl: Afgeronde hoeken
pl: Zaokrąglone rogi
pt_br: Arredondamento
pt_pt: Cantoneira
ru: Скругленный угол
th: มุมโค้งมน
tr: Yuvarlatma
vi: Góc bo tròn
zh_hant: 圓角
zh_hk: 圓角

source: 在用户离开购买页面时，停留时间
ar: الوقت المستغرق عند مغادرة المستخدم صفحة الشراء
de: Verweilzeit, wenn der Benutzer die Kaufseite verlässt
en: Time Spent on Purchase Page When User Leaves
es: Tiempo de permanencia cuando el usuario abandona la página de compra
fr: Temps d'attente lors de la sortie de la page d'achat par l'utilisateur
id: Waktu Tinggal Peng Saatguna Keluar dari Halaman Pembelian
it: Quando l'utente lascia la pagina di acquisto, tempo di permanenza
ja: ユーザーが購入ページを離れるときの滞在時間
ko: 사용자가 구매 페이지를 떠날 때, 머문 시간
nl: Verblijftijd bij verlaten aankooppagina gebruiker
pl: Podczas opuszczania przez użytkownika strony zakupu, czas przebywania
pt_br: Tempo de permanência sair ao da página de compra
pt_pt: Tempo de permanência ao sair da página de compra pelo utilizador
ru: Время ожидания при выходе из страницы покупки
th: เมื่อผู้ใช้ปิดหน้าเพจซื้อ เวลาหยุดพัก
tr: Kullanıcıların Satın Alma Sayfasından Ayrılırken Geçirdikleri Süre
vi: Thời gian dừng khi người dùng rời khỏi trang mua hàng
zh_hant: 在用戶離開購買頁面時，停留時間
zh_hk: 在用戶離開購買頁面時，停留時間

source: 地址
ar: عنوان
de: Adresse
en: Address
es: Dirección
fr: Adresse
id: Alamat
it: Luogo
ja: 住所
ko: 주소
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ru: Адрес
th: ที่อยู่
tr: Adres
vi: Địa chỉ

source: 场景拍摄类型
ar: نوع تصوير المشهد
de: Szenenaufnahme-Typ
en: Scene Shooting Type
es: tipo de captura de escena
fr: Type de prise de vue de scène
id: Jenis Pemotretan Pemandangan
it: Tipo di ripresa di scena
ja: シ撮ーン影タイプ
ko: 장면 촬영 유형
nl: Scène-opnametype
pl: Typ sceny fotograficznej
pt_br: Tipo de disparo da cena
pt_pt: Tipo de fotografia de cena
ru: Тип съемки сцены
th: ประเภทการถ่ายภาพฉาก
tr: Sahne Çekim Türü
vi: Loại chụp cảnh
zh_hant: 場景拍攝類型
zh_hk: 場景拍攝類型

source: 场景类型
ar: نوع المشهد
de: Szenentyp
en: Scene Type
es: tipo de escena
fr: Type de scène
id: Pemandangan
it: Tipo di scena
ja: シーンタイプ
ko: 장면 유형
nl: Scenetype
pl: Typ sceny
pt_br: Tipo de cena
pt_pt: Tipo de cena
ru: Тип сцены
th: ประเภทฉาก
tr: Sahne Türü
vi: Loại cảnh
zh_hant: 場景類型
zh_hk: 場景類型

source: 城市
ar: مدينة
de: Stadt
en: City
es: Ciudad
fr: Ville
id: Kota
it: Città
ja: 都市
ko: 도시
nl: Stad
pl: Miasto
pt_br: Cidade
pt_pt: Cidade
ru: Город
th: เมือง
tr: Şehir
vi: Thành phố

source: 城市街道
ar: شوارع المدينة
de: Stadtstraße
en: City Street
es: Calle de la ciudad
fr: Rue de la ville
id: Jalan Kota
it: Strada della città
ja: 街都市路
ko: 도시 거리
nl: Stadsstraat
pl: Ulica miejska
pt_br: Rua da cidade
pt_pt: Rua da cidade
ru: Городская улица
th: ถนนในเมือง
tr: Şehir Sokak
vi: Đường phố thành phố

source: 塑造独特影像风格
ar: خلق أسلوب تصويرريد ف
de: Einzigartigen Bildstil formen
en: Craft a Unique Imaging Style
es: Crear un estilo de imagen único
fr: Façonner un style d'image unique
id: Bentuk Gaya Visual yang Unik
it: Crea uno stile d'immagine unico
ja: 独特な画像スタイルを作成する
ko: 독특한 이미지 스타일 형성
nl: Creëer een unieke beeldstijl
pl: Tworzenie unikalnego stylu obrazu
pt_br: Moldar um estilo de imagem único
pt_pt: Moldar Estilo de Imagem Único
ru: Создавайте уникальные визуальные стили
th: สร้างสไตล์ภาพที่เป็นเอกลักษณ์
tr: Benzersiz Görüntü Tarzı Oluştur
vi: Tạo hình phong cách hình ảnh độc đáo
zh_hant: 塑造獨特影像風格
zh_hk: 塑造獨特影像風格

source: 处理相机按钮点击事件
ar: معالجة حدث زر الكاميرا
de: Kameratasten-Click-Ereignis verarbeiten
en: Handle Camera Button Click Event
es: manejar de clic evento del botón de la cámara
fr: Gérer les événements de clic du bouton appareil photo
id: Menangani Peristi Klikwa Tombol Kamera
it: Gestisci evento clic pulsante della fotocamera
ja: カメラボタンクリックイベントを処理
ko: 카메라 버튼 클릭 이벤트 처리
nl: Knop klikgebeurtenis afhandelen
pl: Obsługa kliknięcia przycisku aparatu
pt_br: Manipular de evento clique do botão da câmera
pt_pt: atarTr o evento de clique no botão da câmara
ru: Обработка нажатия кнопки камеры
th: จัดการกับการณ์เหตุการคลปิกุ่มกล้อง
tr: Kamera Düğmesine Tıklama Olayını İşlem
vi: Xử lý sự kiện nhấp nút máy ảnh
zh_hant: 處理相機按鈕點擊事件
zh_hk: 處理相機按鈕點擊事件

source: 复制成功
ar: تم النسخ بنجاح
de: Erfolgreich kopiert
en: Copy successful
es: Copiado con éxito
fr: Copie réussie
id: Penyalinan Berhasil
it: Copia eseguita
ja: コピー成功
ko: 복사 성공
nl: Gekopieerd
pl: Skopiowano pomyślnie
pt_br: Cópia Bem-sucedida
pt_pt: Copiado com Sucesso
ru: Скопировано успешно
th: คัดลอกสำเร็จ
tr: Kopyalama başarılı
vi: Sao chép thành công
zh_hant: 複製成功
zh_hk: 複製成功

source: 复制配方成功
ar: تم نسخ الوصفة بنجاح
de: Rezept erfolgreich kopiert
en: Successfully Copied Recipe
es: Copia de la receta realizada con éxito
fr: Recette copiée avec succès
id: Penyalinan Resep Berhasil
it: Ricetta copiata con successo
ja: フォーミュラが正常にコピーされました
ko: 레시피 성공적으로 복사됨
nl: Formulering succesvol gekopieerd
pl: Przepis skopiowany pomyślnie
pt_br: Cópia de Receita Bem-sucedida
pt_pt: Receita Copiada com Sucesso
ru: Рецепт успешно скопирован
th: คัดลอกสูตรสำเร็จ
tr: Tarif kopyalandı
vi: Sao chép thành công recipe
zh_hant: 複製配方成功
zh_hk: 複製配方成功

source: 复古 橙色 蓝色 城市
ar: الرجعية البرتقالية الزرقاء المدينة
de: Retro Orange Blau Stadt
en: Retro Orange City Blue
es: retro / naranja / azul ciudad /
fr: Vintage Orange Bleu Ville
id: Vintage Oranye Biru Kota
it: Vintage Arancione Blu Città
ja: レトロ オレンジ 青 都市
ko: 추천레트로 오렌지 파란색 도시
nl: Retro oranje blauw stad
pl: Retro pomarańczowy niebieski miasto
pt_br: Retrô Laranja Azul Cidade
pt_pt: Retro Laranja Azul Cidade
ru: Ретро Оранжевый Синий Город
th: ินเทจ สีส้ม สีฟ้า เมือง
tr: Vintage Turuncu Mavi Şehir
vi: Cổ điển Cam Xanh Thành phố
zh_hant: 復古 橙色 藍色 城市
zh_hk: 復古 橙色 藍色 城市

source: 多种富士色彩配方
ar: العديد من وصفات ألوان فوجي
de: Verschiedene Fuji-Farbformeln
en: Variety of Fuji Color recipes
es: Variedad de recetas de color fuji
fr: Diverses recettes de simulations Fuji
id: Berbagai Formulasi Warna Fujifilm
it: Vari formulari di colore Fuji
ja: 複数の富士カラーフォーミュラ
ko: 다양한 후 색지상 레시피
nl: Verschillende film kleurrecepten
pl: Wiele przepisów na kolory Fujifilm
pt_br: Muitas receitas de cores Fujifilm
pt_pt: Várias receitas de cores da Fuji
ru: Различные рецепты цветов Fuji
th: สูตรสีฟูจหลิากหลาย
tr: Birçok Fujifilm Renk Tarifi
vi: Nhiều recipe màu Fuji
zh_hant: 多種富士軟片模擬
zh_hk: 多種富士色彩配方

source: 多种边框样式比例
ar: نسبة العديد من أنماط الإطارات
de: Verschiedene Rahmenstil-Verhältnisse
en: Variety of Border Styles
es: Variedad de estilos de bordes
fr: Divers styles de cadres de proportions
id: Banyak Gaya Rasio Bingkai
it: ieVar proporzioni di stili di bordo
ja: 様々なフレームスタイルの割合
ko: 다양한 테두리 스타일 비율크
nl: Verschillende filmstijl verhoudingen
pl: óżRne proporcje stylów ramek
pt_br: Proporção de vários estilos de borda
pt_pt: Vários estilos de borda
ru: Различные стили рамок
th: สัดสส่วนไตล์กรอบภาพ
tr: Birçok Kenarlık Tarzı Oranı
vi: Tỷ lệ nhiều kiểu viền
zh_hant: 多種邊框樣式比例
zh_hk: 多種邊框樣式比例

source: 大小
ar: حجم
de: Größe
en: Size
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
th: ขนาด
tr: Boyut
vi: Kích thước

source: 太棒了！您的照片现在更好看啦。喜欢这个边框功能吗？
ar: رائع! صورتك الآن تبدو أجمل. هل أعجبك هذه الميزة الإطارية؟
de: Groartigß! Ihre Fotos sehen jetzt besser aus. Mögen Sie die Rahmenfunktion?
en: Awesome! Your photo looks better now. Do you like this frame feature?
es: ¡Genial! Tu foto se ve mejor ahora. ¿Te gusta esta función de marco?
fr: Super ! Votre photo est maintenant plus belle. Aimez-vous cette fonction de cadre ?
id: Hebat sekali! Foto Anda sekarang lebih bagus. Suka dengan fitur bingkai ini?
it: Fantast!ico La tua foto è ora più bella. Ti piace questa funzione cornice?
ja: 素晴しいら！あなたの写真はもっと綺麗になりました。このフレーム機能が好きですか？
ko: 정말 멋지네요! 사진이 훨씬 더 좋아졌어요. 이 프레임 기능이 마음에 드세요?
nl: Geweldig! Je foto ziet er nu beter uit. Vind je deze frame-functie leuk?
pl: Świetnie! Twoje zdjęcie wygląda teraz lepiej. Czy podoba Ci się funkcja ramki?
pt_br: Fantástico! Sua foto está ainda melhor agora. Você gostou desta função de moldura?
pt_pt: Fantástico! A sua foto está melhor agora. Gostou desta funcionalidade de moldura?
ru: Замечательно! Ваша фотография теперь выглядит лучше. Понравилась функция рамки?
th: ยอดเยี่ยม! ภาพของคุณดูดีขึ้นแล้ว ชอบฟังก์ชันกรอบนี้ไหม?
tr: Harika! Fotoğrafınız şimdi daha iyi görünüyor. Bu çerçeve özelliğini beğendiniz mi?
vi: Tuyệt vời! Ảnh của bạn trông đẹp hơn rồi. Bạn có thích tính năng khung này không?
zh_hant: 太棒了！您的照片現在更好看啦。喜歡這個邊框功能嗎？
zh_hk: 太棒了！您的照片現在更好看啦。喜歡這個邊框功能嗎？

source: 失败
ar: فشل
de: Fehler
en: Failed
es: Fallido
fr: Échec
id: Gagal
it: fallito
ja: 失敗
ko: 카드실패
nl: Mislukt
pl: Niepowodzenie
pt_br: Falha
pt_pt: Falha
ru: Неуспех
th: ล้มเหลว
tr: Başarıs
vi: Thất bại
zh_hant: 失敗
zh_hk: 失敗

source: 头像
ar: الصورة الرمزية
de: Avatar
en: Avatar
es: Avatar
fr: Avatar
id: Avatar
it: Avatar
ja: アバター
ko: 프로필 사진
nl: Profielfoto
pl: Awatar
pt_br: Avatar
pt_pt: Avatar
ru: Аватар
th: รูปโปรไฟล์การ
tr: Avatar
vi: Ảnh đại diện
zh_hant: 頭像
zh_hk: 頭像

source: 好的
ar: موافق
de: Ok
en: OK
es: ok
fr: D'accord
id: Oke
it: OK
ja: オーケー
ko: 좋습니다
nl: Oké
pl: Dobrze
pt_br: Ok
pt_pt: OK
ru: Хорошо
th: ตกลง
tr: Tamam
vi: Được rồi

source: 完成
ar: تم
de: Fertig
en: Done
es: Completar
fr: Terminer
id: elesSai
it: Completa
ja: 完了
ko: 완료
nl: Voltooid
pl: Zakończ
pt_br: Concluir
pt_pt: Concluir
ru: Завершить
th: เงินเสร็จสิ้น
tr: Tamamla
vi: Hoàn thành

source: 宽度
ar: العرض
de: Breite
en: Width
es: Ancho
fr: Largeur
id: Lebar
it: larghezza
ja: 幅
ko: 너비
nl: Breedte
pl: Szerokość
pt_br: Largura
pt_pt: Largura
ru: Ширина
th: ความกว้าง
tr: Genişlik
vi: Chiều rộng
zh_hant: 寬度
zh_hk: 寬度

source: 宽高比
ar: عرضنسبة عرض إلى ارتفاع
de: Seitenverhältnis
en: Aspect Ratio
es: Relación de aspecto
fr: Ratio largeur/hauteur
id: Rasio Lebar Tinggi
it: rapporto larghezza-altezza
ja: アスペクト比
ko: 너비 비율
nl: Breedte-hoogteverhouding
pl: Współczynnik proporcji
pt_br: Proporção da Largura e Altura
pt_pt: Proporção de Largura e Altura
ru: Соотношение сторон
th: อัตราส่วนความกว้างสูง
tr: En boy oranı
vi: Tỷ lệ khung hình
zh_hant: 寬高比
zh_hk: 闊高比

source: 富士 exif
ar: فوجي exif
de: Fuji Exif
en: Fuji exif
es: Fuji exif
fr: Exif de Fuji
id: Fuji exif
it: Fuji exif
ko: 후지 exif
nl: Exif
pl: Fuji exif
pt_br: Fujifilm exif
pt_pt: Fuji exif
ru: Fuji exif
th: ฟูจิ exif
tr: Fujifilm exif
vi: Fuji exif
zh_hant: 富士if ex

source: 富士 Exif 数据
ar: بيانات exif الخاصة بفوجي
de: Fuji Exif Daten
en: Fuji Exif Data
es: if de Fuji
fr: Données Exif Fuji
id: Data Exif Fuji
it: Dati Exif Fuji
ja: 富士 Exif データ
ko: 후지 Exif 데이터
nl: Fuji EXIF data
pl: aneD Fuji Exif
pt_br: Dados Exif da Fujifilm
pt_pt: Dados Exif da Fuji
ru: Данные Exif Fuji
th: ข้อมูล Fuji Exif
tr: Fujifilm Exif verileri
vi: Dữ liệu Fujif Exilmif
zh_hant: 富士 Exif 數據
zh_hk: 富士 Exif 數據

source: 富士EXIF数据
ar: بيانات EXIF لفوجي
de: Fuji-EXIF-Daten
en: View EXIF
es: Exif de Fuji
fr: Données EXIF Fuji
id: Data EXIF Fuji
it: Dati EXIF Fuji
ja: 富士EXIFデータ
ko: 후지EXIF데이터
nl: EXIF-gegevens
pl: Dane EXIF Fuji
pt_br: Dados EXIF da Fujifilm
pt_pt: Dados EXIF da Fuji
ru: Данные EXIF Fuji
th: ข้อมูล EXIF ของฟูจิ
tr: Fujifilm EXIF verileri
vi: Dữ liệu EXIF Fuji
zh_hant: 富士EXIF數據
zh_hk: 富士EXIF數據

source: 富士照片Exif信息查看
ar: عرض معلومات Exif لصورة فوجي
de: Fuji Foto-Exif-Informationen anzeigen
en: Fuji Photo Exif Information View
es: Ver información Exif fotos de de Fuji
fr: Voir les Informations Exif de la Photo Fuji
id: Lihat Informasi Exif Foto Fuji
it: Visualizza informazioni Exif delle foto Fuji
ja: 富士写真Exif情報を見る
ko: 후지 사진 Exif 정보 보기
nl: Fuji foto Exif informatie bekijken
pl: Przeglądanie informacji Exif zdjęć Fuji
pt_br: Visualizar Informações Exif da Foto Fujifilm
pt_pt: Ver Informações Exif da Foto Fuji
ru: Просмотр информации Ex фотографииif Fuji
th: การดูข้อมูล Exif ของภาพฟูจิ
tr: Fujifilm fotoğrafı Exif bilgilerini görüntüle
vi: Xem thông tin Exif ảnh Fuji

source: 富士照片EXif数据查看
ar: عرض بيانات EXif لصورة فوجي
de: Fuji Foto-EXIF-Daten anzeigen
en: Fuji Photo EXif Data View
es: Ver datos Exif de fotos de Fuji
fr: Affichage Exif Photo Fuji
id: Lihat Data EXif Foto Fuji
it: Visualizza dati exif della foto Fuji
ja: 富士写真EXifデータを見る
ko: 후지 사진 EXif 데이터 보기
nl: Fujif fotoilm EXif gegevens bekijken
pl: Przeglądanie danych EXif zdjęć Fuji
pt_br: Visualizar Dados EXif da Foto Fujifilm
pt_pt: Ver dados Exif da Foto Fuji
ru: Просмотр данных EXif фотографии Fuji
th: การดูข้อมูล EXIF ของภาพฟูจิ
tr: Fujifilm fotoğrafı EXif verilerini görüntüle
vi: Xem dữ liệu EXif ảnh Fuji
zh_hant: 富士照片EXif數據查看
zh_hk: 富士照片EXif數據查看

source: 富士用户
ar: مستخدم فوجي
de: Fuji Benutzer
en: Fuji User
es: Usuario de Fuji
fr: Utilisateur Fuji
id: Pengguna Fuji
it: Utente Fuji
ja: 富士ユーザー
ko: 후지 사용자사용
nl: Fuji gebruiker
pl: Użytkownik Fuji
pt_br: Usuário Fujifilm
pt_pt: Utilizador Fuji
ru: Пользователи Fuji
th: ใช้ผู้ฟูจิ
tr: Fujifilm kullanıcı
vi: Người dùng Fuji
zh_hant: 富士用戶
zh_hk: 富士用戶

source: 富士社区
ar: مجتمع فوجي
de: Community
en: Community
es: Comunidad
fr: Communauté
id: Komunitas Fuji
it: Comunità
ja: コミュニティ
ko: 커뮤니티이
nl: Community
pl: Społeczność Fuji
pt_br: Comunidade Fujifilm
pt_pt: idade Fuji
ru: Сообщество Фудзи
th: ชุมชนฟูจิ
tr: Fujifilm topluluğu
vi: Cộng đồng
zh_hant: 社區
zh_hk: 士富社區

source: 富士胶片配方参数
ar: إاتعداد وصفة الفوجي للأفلام
de: Fuji-Rezeptparameter
en: Fuji Film Recipe Parameters
es: Parámetros de receta de película Fuji
fr: Paramètres de la recette Fuji
id: Parameter Resep Film Fuji
it: Parametri di formula pellicola Fuji
ja: 富士フィルムのフォーミュラパラメータ
ko: 후지필름 레시피 매개변수
nl: Fuji filmrecept
pl: Parametry przepisu Fuji
pt_br: Parâmetros de Receita de Filme Fujifilm
pt_pt: Parâmetros da Receita de Filme Fuji
ru: Параметры рецепта пленки Fuji
th: พารามิเตอร์สูตรฟิล์มฟูจิ
tr: Fujifilm film tarifi parametreleri
vi: Tham số công thức phim Fuji
zh_hant: 軟片模擬配方參數
zh_hk: 富士膠片配方參數

source: 富士色彩配方
ar: وصفة ألوان فوجي
de: Fujifarben-Formel
en: Fujifilm Color recipe
es: Fórmula de color Fujifilm
fr: Recette de Couleur Fujifilm
id: Resep Warna Fuji
it: Formula colore Fuji
ja: 富士カラー配合
ko: 후지 색상 조합
nl: Fuji-kleurenrecepten
pl: Przepis kolorystyczny Fuji
pt_br: Receita de Cor Fujifilm
pt_pt: Receita de Cores da Fuji
ru: Формула цвета Fuji
th: สูตรสีฟูจิ
tr: Fujifilm renk tarifi
vi: Recipe màu Fujifilm

source: 富士色彩配方 1
ar: وصفة ألوان فوجي 1
de: Fuji Farbformel 1
en: Film sim Recipe 1
es: Receta de color Fuji 1
fr: Recette de couleur Fuji Recipes 1
id: Resep Warna Fuji 1
it: Formula colore Fuji 1
ja: 富士カラーフォーミュラ 1
ko: 후지 색상 레시피 1
nl: parametersFuji kleurformulering 1
pl: Przepisystycz kolorny Fuji 1
pt_br: Receita de Cor Fujifilm 1
pt_pt: Receita de Cores da Fuji 1Comun
ru: Цветовой рецепт Fuji 1
th: สูตรสีฟูจิ 1
tr: Fujifilm renk tarifi 1
vi: Recipe màu Fujifilm 1
zh_hant: 富士軟片模擬 1

source: 对应的中文名称
ar: اسم الصينية المقابل
de: Entsprechender chinesischer Name
en: Corresponding Chinese Name
es: Nombre en chino correspondiente
fr: Nom chinois correspondant
id: Nama Cina yang Sesuai
it: Nome cinese corrispondente
ja: 対応する中国語名
ko: 해당 중국어 이름
nl: Overeenkomstige Chinese naam
pl: Oowiedniadp chiń nazwaska
pt_br: Nome chinês correspondente
pt_pt: Nome chinês correspondente
ru: Соответствующее китайское имя
th: ชื่อภาษาจีนที่สอดคล้องกัน
tr: Karşılık Gelen Çince Adı
vi: Tên tiếng Trung tương ứng
zh_hant: 對應的中文名稱兌換
zh_hk: 對應的中文名稱

source: 对应的描述
ar: الوصف المقابل
de: Entsprechende Beschreibung
en: Corresponding Description
es: Descripción correspondiente
fr: Description correspondante
id: Deskripsi yang Sesuai
it: Descrizione corrispondente
ja: 対応する説明
ko: 해당 설명
nl: Overeenkomstige beschrijving
pl: Odpowiedni opis
pt_br: Descrição correspondente
pt_pt: Descrição correspondente
ru: Соответствующее описание
th: คำอธิบายที่สอดคล้องกัน
tr: Karşılık Gelen Açıklama
vi: M tôả tương ứng
zh_hant: 對應的描述
zh_hk: 對應的描述

source: 对应的本地化字符串键值
ar: قيمة سلسلة اللغات المحلية المطابقة
de: Entsprechender lokalisierter Zeichenkettenwert
en: Corresponding Localization String Key Value
es: Clave de cadena local correspondiente
fr: Clé de chaîne de localisation correspondante
id: Nilai Kunci String Lokalisasi yang Sesuai
it: Chiave di stringa localizzata corrispondente
ja: 対応するローカライズされた文字列キー
ko: 당해 로컬라이제이션 문자열 키값
nl: Overeenkomstige gelokaliseerde string-sleutel-waarde
pl: Odpowiedni klucz wartości ciągu lokalizacyjnego
pt_br: Chave de string localizada correspondente
pt_pt: Chave de string local correspondida
ru: Соответствующий локализованный ключ строки
th: คีย์สตริงโลคัลไลเซชันที่สอดคลกัน้อง
tr: Karşılık Gelen Yerelleştirilmiş Dize Anahtar Değeri
vi: Khóa địa hóa phương tương ứng
zh_hant: 對應的本地化字符串鍵值
zh_hk: 對應的本地化字符串鍵值

source: 对比度
ar: التباين
de: Kontrast
en: Contrast
es: Contraste
fr: Contraste
id: Kontras
it: Contrasto
ja: コントラスト
ko: 대조
nl: Contrast
pl: Kontrast
pt_br: Contraste
pt_pt: Contraste
ru: Контраст
th: คอนทราสต์
tr: Kontrast
vi: Độ tương phản
zh_hant: 對比度
zh_hk: 對比度

source: 对焦信息
ar: معلومات التركيز
de: Fokusinformation
en: Focus Information
es: Información de enfoque
fr: Informations de mise au point
id: Informasi Fokus
it: Informazioni di messa a fuoco
ja: フォーカス情報
ko: 초점 정보
nl: Focusinformatie
pl: Informacje o ostrości
pt_br: Informações de foco
pt_pt: Informação de foco
ru: Информация о фокусировке
th: ข้อมูลการโฟกัส
tr: Odak Bilgisi
vi: Thông tin lấy nét
zh_hant: 對焦信息
zh_hk: 對焦信息

source: 对焦模式
ar: وضع التركيز
de: Fokusmodus
en: Focus Mode
es: modo de enfoque
fr: Mode de au mise point
id: Mode Fokus
it: Modalità di messa a fuoco
ja: フォーカスモード
ko: 초점 모드
nl: Focusmodus
pl: Tryb ostrości
pt_br: Modo de foco
pt_pt: Modo de foco
ru: Режим фокусировки
th: โหมดโฟกัส
tr: Odak Modu
vi: Chế độ lấy nét
zh_hant: 對焦模式
zh_hk: 對焦模式

source: 小红书
ar: شياو هونغ شو
de: Xiaohongshu
en: Xiaohongshu
es: Xiaohongshu
fr: Xiaohongshu
id: Xiaohongshu
it: Xiaohongshu
ja: RED
ko: 샤홍오슈
nl: Xiaohongshu
pl: Xiaohongshu
pt_br: Xiaohongshu
pt_pt: Xiaohongshu
ru: Xiaohongshu
th: เสี่ยวหงูซ
tr: Xiaohongshu
vi: Tiểu Hồng Thư
zh_hant: 小紅書
zh_hk: 小紅書

source: 尝试重新加载数据
ar: محاولة إعادة تحميل البيانات
de: Daten neu laden versuchen
en: Try Reloading Data
es: Intentar recargar datos
fr: Essayer de recharger les données
id: Coba Muat Ulang DataJenis
it: Prova a ricaricare i dati
ja: データの再読み込みを試みる
ko: 데이터 다시 로드 시도
nl: Probeer gegevens opnieuw te laden
pl: Spróbuj ponownie załadować dane
pt_br: Tente recarregar os dados
pt_pt: Tentar recarregar dados
ru: Попытаться перезагрузить данные
th: พยายามโหลดข้อมูลใหม่
tr: Verileri Yeniden Yüklemeyi Deneyin
vi: Thử tải lại dữ liệu
zh_hant: 嘗試重新加載數據
zh_hk: 嘗試重新加載數據

source: 尺寸
ar: الأبعاد
de: Dimension
en: Size
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ko: 기
nl: Formaat
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
th: ขนาด
tr: Boyut
vi: Kích thước

source: 屏幕
ar: اشةش
de: Bildschirm
en: Screen
es: Pantalla
fr: Écran
id: Layar
it: schermo
ja: 画面
ko: 화면
nl: Scherm
pl: krEan
pt_br: Tela
pt_pt: Ecrã
ru: Экран
th: หน้าจอ
tr: Ekran
vi: Màn hình
